Repository: wangqiyangX/iDevNotes
Catalog: iDevNotes/Localizable.xcstrings
Source language: zh_hans
Languages: en

source: 最新内容
en: Latest

source: 序章
en: Home

source: 文记
en: Note

source: 标签
en: Tag

source: 浅色
en: Light

source: 深色
en: Dark

source: 版权所有 © 2026 启阳｜署名—非商业性使用—禁止演绎 4.0 协议国际版
en: Copyright © 2026 Qiyang | Attribution-NonCommercial-NoDerivatives 4.0 International

source: 系列
en: Series

source: 絮述
en: About

source: 自动
en: Auto

source: 自述
en: Introduction

source: 随笔
en: Jotting
